
/* Class = "NSMenu"; title = "Menu główne"; ObjectID = "225"; */
"225.title" = "Menu główne";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "O Cyberducku"; ObjectID = "228"; */
"228.title" = "O Cyberducku";

/* Class = "NSMenuItem"; title = "Sprawdź czy jest nowsza wersja…"; ObjectID = "229"; */
"229.title" = "Sprawdź czy jest nowsza wersja…";

/* Class = "NSMenuItem"; title = "Preferencje…"; ObjectID = "231"; */
"231.title" = "Preferencje…";

/* Class = "NSMenuItem"; title = "Wspomóż…"; ObjectID = "232"; */
"232.title" = "Wspomóż…";

/* Class = "NSMenuItem"; title = "Serwisy"; ObjectID = "235"; */
"235.title" = "Serwisy";

/* Class = "NSMenu"; title = "Serwisy"; ObjectID = "236"; */
"236.title" = "Serwisy";

/* Class = "NSMenuItem"; title = "Ukryj Cyberducka"; ObjectID = "238"; */
"238.title" = "Ukryj Cyberducka";

/* Class = "NSMenuItem"; title = "Ukryj inne"; ObjectID = "239"; */
"239.title" = "Ukryj inne";

/* Class = "NSMenuItem"; title = "Pokaż wszystkie"; ObjectID = "240"; */
"240.title" = "Pokaż wszystkie";

/* Class = "NSMenuItem"; title = "Zakończ Cyberduck"; ObjectID = "242"; */
"242.title" = "Zakończ Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Plik"; ObjectID = "244"; */
"244.title" = "Plik";

/* Class = "NSMenuItem"; title = "Nowa przeglądarka"; ObjectID = "245"; */
"245.title" = "Nowa przeglądarka";

/* Class = "NSMenuItem"; title = "Otwórz połączenie…"; ObjectID = "246"; */
"246.title" = "Otwórz połączenie…";

/* Class = "NSMenuItem"; title = "Nowe pobieranie"; ObjectID = "248"; */
"248.title" = "Nowe pobieranie";

/* Class = "NSMenuItem"; title = "Nowa katalog…"; ObjectID = "250"; */
"250.title" = "Nowa katalog…";

/* Class = "NSMenuItem"; title = "Nowy plik…"; ObjectID = "251"; */
"251.title" = "Nowy plik…";

/* Class = "NSMenuItem"; title = "Nowy link symboliczny..."; ObjectID = "252"; */
"252.title" = "Nowy link symboliczny...";

/* Class = "NSMenuItem"; title = "Zmień nazwę..."; ObjectID = "253"; */
"253.title" = "Zmień nazwę...";

/* Class = "NSMenuItem"; title = "Duplikuj…"; ObjectID = "254"; */
"254.title" = "Duplikuj…";

/* Class = "NSMenuItem"; title = "Otwórz URL"; ObjectID = "256"; */
"256.title" = "Otwórz URL";

/* Class = "NSMenu"; title = "Otwórz URL"; ObjectID = "257"; */
"257.title" = "Otwórz URL";

/* Class = "NSMenuItem"; title = "Edytuj poprzez"; ObjectID = "258"; */
"258.title" = "Edytuj poprzez";

/* Class = "NSMenu"; title = "Edytuj poprzez"; ObjectID = "259"; */
"259.title" = "Edytuj poprzez";

/* Class = "NSMenuItem"; title = "Szybki podgląd"; ObjectID = "260"; */
"260.title" = "Szybki podgląd";

/* Class = "NSMenuItem"; title = "Infomacje"; ObjectID = "261"; */
"261.title" = "Infomacje";

/* Class = "NSMenuItem"; title = "Pobierz"; ObjectID = "263"; */
"263.title" = "Pobierz";

/* Class = "NSMenuItem"; title = "Pobierz jako…"; ObjectID = "264"; */
"264.title" = "Pobierz jako…";

/* Class = "NSMenuItem"; title = "Pobierz do..."; ObjectID = "265"; */
"265.title" = "Pobierz do...";

/* Class = "NSMenuItem"; title = "Wyślij…"; ObjectID = "266"; */
"266.title" = "Wyślij…";

/* Class = "NSMenuItem"; title = "Synchronizuj…"; ObjectID = "267"; */
"267.title" = "Synchronizuj…";

/* Class = "NSMenuItem"; title = "Usuń"; ObjectID = "269"; */
"269.title" = "Usuń";

/* Class = "NSMenuItem"; title = "Odwróć"; ObjectID = "270"; */
"270.title" = "Odwróć";

/* Class = "NSMenuItem"; title = "Stwórz archiwum"; ObjectID = "272"; */
"272.title" = "Stwórz archiwum";

/* Class = "NSMenu"; title = "Stwórz archiwum "; ObjectID = "273"; */
"273.title" = "Stwórz archiwum ";

/* Class = "NSMenuItem"; title = "Rozwiń archiwum"; ObjectID = "274"; */
"274.title" = "Rozwiń archiwum";

/* Class = "NSMenuItem"; title = "Drukuj…"; ObjectID = "276"; */
"276.title" = "Drukuj…";

/* Class = "NSMenuItem"; title = "Zamknij okno"; ObjectID = "278"; */
"278.title" = "Zamknij okno";

/* Class = "NSMenuItem"; title = "Edycja"; ObjectID = "279"; */
"279.title" = "Edycja";

/* Class = "NSMenu"; title = "Edycja"; ObjectID = "280"; */
"280.title" = "Edycja";

/* Class = "NSMenuItem"; title = "Cofnij"; ObjectID = "281"; */
"281.title" = "Cofnij";

/* Class = "NSMenuItem"; title = "Powtórz"; ObjectID = "282"; */
"282.title" = "Powtórz";

/* Class = "NSMenuItem"; title = "Wytnij"; ObjectID = "284"; */
"284.title" = "Wytnij";

/* Class = "NSMenuItem"; title = "Kopiuj"; ObjectID = "285"; */
"285.title" = "Kopiuj";

/* Class = "NSMenuItem"; title = "Kopiuj URL"; ObjectID = "286"; */
"286.title" = "Kopiuj URL";

/* Class = "NSMenu"; title = "Kopiuj URL"; ObjectID = "287"; */
"287.title" = "Kopiuj URL";

/* Class = "NSMenuItem"; title = "Wklej"; ObjectID = "288"; */
"288.title" = "Wklej";

/* Class = "NSMenuItem"; title = "Zaznacz wszystkie"; ObjectID = "289"; */
"289.title" = "Zaznacz wszystkie";

/* Class = "NSMenuItem"; title = "Widok"; ObjectID = "290"; */
"290.title" = "Widok";

/* Class = "NSMenu"; title = "Widok"; ObjectID = "291"; */
"291.title" = "Widok";

/* Class = "NSMenuItem"; title = "jako Lista"; ObjectID = "292"; */
"292.title" = "jako Lista";

/* Class = "NSMenuItem"; title = "jako Struktura"; ObjectID = "293"; */
"293.title" = "jako Struktura";

/* Class = "NSMenuItem"; title = "Kolumna"; ObjectID = "295"; */
"295.title" = "Kolumna";

/* Class = "NSMenu"; title = "Kolumna"; ObjectID = "296"; */
"296.title" = "Kolumna";

/* Class = "NSMenuItem"; title = "Ukryj pasek narzędzi"; ObjectID = "298"; */
"298.title" = "Ukryj pasek narzędzi";

/* Class = "NSMenuItem"; title = "Dostosuj pasek narzędzi…"; ObjectID = "299"; */
"299.title" = "Dostosuj pasek narzędzi…";

/* Class = "NSMenuItem"; title = "Pokaż ukryte pliki"; ObjectID = "301"; */
"301.title" = "Pokaż ukryte pliki";

/* Class = "NSMenuItem"; title = "Kodowanie tekstu"; ObjectID = "302"; */
"302.title" = "Kodowanie tekstu";

/* Class = "NSMenu"; title = "Kodowanie tekstu"; ObjectID = "303"; */
"303.title" = "Kodowanie tekstu";

/* Class = "NSMenuItem"; title = "Idź"; ObjectID = "306"; */
"306.title" = "Idź";

/* Class = "NSMenu"; title = "Idź"; ObjectID = "307"; */
"307.title" = "Idź";

/* Class = "NSMenuItem"; title = "Odśwież"; ObjectID = "308"; */
"308.title" = "Odśwież";

/* Class = "NSMenuItem"; title = "Idź do folderu…"; ObjectID = "310"; */
"310.title" = "Idź do folderu…";

/* Class = "NSMenuItem"; title = "Wróć"; ObjectID = "311"; */
"311.title" = "Wróć";

/* Class = "NSMenuItem"; title = "Dalej"; ObjectID = "312"; */
"312.title" = "Dalej";

/* Class = "NSMenuItem"; title = "Folder zamykający"; ObjectID = "313"; */
"313.title" = "Folder zamykający";

/* Class = "NSMenuItem"; title = "Wewnątrz"; ObjectID = "314"; */
"314.title" = "Wewnątrz";

/* Class = "NSMenuItem"; title = "Szukaj…"; ObjectID = "315"; */
"315.title" = "Szukaj…";

/* Class = "NSMenuItem"; title = "Wyślij komendę…"; ObjectID = "317"; */
"317.title" = "Wyślij komendę…";

/* Class = "NSMenuItem"; title = "Otwórz w terminalu"; ObjectID = "318"; */
"318.title" = "Otwórz w terminalu";

/* Class = "NSMenuItem"; title = "Stop"; ObjectID = "320"; */
"320.title" = "Stop";

/* Class = "NSMenuItem"; title = "Zakładka"; ObjectID = "322"; */
"322.title" = "Zakładka";

/* Class = "NSMenu"; title = "Zakładka"; ObjectID = "323"; */
"323.title" = "Zakładka";

/* Class = "NSMenuItem"; title = "Przełącz zakładki"; ObjectID = "324"; */
"324.title" = "Przełącz zakładki";

/* Class = "NSMenuItem"; title = "Sortuj według"; ObjectID = "325"; */
"325.title" = "Sortuj według";

/* Class = "NSMenu"; title = "Sortuj według"; ObjectID = "326"; */
"326.title" = "Sortuj według";

/* Class = "NSMenuItem"; title = "Pseudonim"; ObjectID = "327"; */
"327.title" = "Pseudonim";

/* Class = "NSMenuItem"; title = "Nazwa hosta"; ObjectID = "328"; */
"328.title" = "Nazwa hosta";

/* Class = "NSMenuItem"; title = "Protokół"; ObjectID = "329"; */
"329.title" = "Protokół";

/* Class = "NSMenuItem"; title = "Nowa zakładka"; ObjectID = "331"; */
"331.title" = "Nowa zakładka";

/* Class = "NSMenuItem"; title = "Usuń zakładkę"; ObjectID = "332"; */
"332.title" = "Usuń zakładkę";

/* Class = "NSMenuItem"; title = "Edytuj zakładkę"; ObjectID = "333"; */
"333.title" = "Edytuj zakładkę";

/* Class = "NSMenuItem"; title = "Duplicate Bookmark"; ObjectID = "334"; */
"334.title" = "Duplicate Bookmark";

/* Class = "NSMenuItem"; title = "Okno"; ObjectID = "336"; */
"336.title" = "Okno";

/* Class = "NSMenu"; title = "Okno"; ObjectID = "337"; */
"337.title" = "Okno";

/* Class = "NSMenuItem"; title = "Minimalizuj"; ObjectID = "338"; */
"338.title" = "Minimalizuj";

/* Class = "NSMenuItem"; title = "Transfery"; ObjectID = "340"; */
"340.title" = "Transfery";

/* Class = "NSMenuItem"; title = "Aktywność"; ObjectID = "341"; */
"341.title" = "Aktywność";

/* Class = "NSMenuItem"; title = "Przenieś wszystkie na górę"; ObjectID = "343"; */
"343.title" = "Przenieś wszystkie na górę";

/* Class = "NSMenuItem"; title = "Pomoc"; ObjectID = "344"; */
"344.title" = "Pomoc";

/* Class = "NSMenu"; title = "Pomoc"; ObjectID = "345"; */
"345.title" = "Pomoc";

/* Class = "NSMenuItem"; title = "Pomoc programu Cyberduck"; ObjectID = "346"; */
"346.title" = "Pomoc programu Cyberduck";

/* Class = "NSMenuItem"; title = "Licencja"; ObjectID = "347"; */
"347.title" = "Licencja";

/* Class = "NSMenuItem"; title = "Podziękowanie"; ObjectID = "348"; */
"348.title" = "Podziękowanie";

/* Class = "NSMenuItem"; title = "Zgłoś błąd"; ObjectID = "350"; */
"350.title" = "Zgłoś błąd";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "351"; */
"351.title" = "Menu";

/* Class = "NSMenuItem"; title = "Nowa przeglądarka"; ObjectID = "352"; */
"352.title" = "Nowa przeglądarka";

/* Class = "NSMenuItem"; title = "Transfery"; ObjectID = "353"; */
"353.title" = "Transfery";

/* Class = "NSMenuItem"; title = "Połącz"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Połącz";

/* Class = "NSMenuItem"; title = "Zatwierdź..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Zatwierdź...";

/* Class = "NSMenuItem"; title = "Prośba o plik…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Prośba o plik…";

/* Class = "NSMenuItem"; title = "Przywróć"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Przywróć";

/* Class = "NSMenuItem"; title = "Nowy zakodowany kontener..."; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Nowy zakodowany kontener...";

/* Class = "NSMenuItem"; title = "Zablokuj Kontener"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Zablokuj Kontener";

/* Class = "NSMenuItem"; title = "Rozłącz"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Rozłącz";
